tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "cmake"
brew "libpng"
brew "freetype"
brew "gcc"
brew "jpeg"
brew "libtiff"
brew "geckodriver"
brew "ghq"
brew "openssl"
brew "readline", link: true
brew "xz"
brew "python"
brew "libtool"
brew "graphviz"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "libiconv"
brew "libxml2"
brew "mcrypt"
brew "mono", link: false
brew "mysql@5.7"
brew "nodebrew"
brew "peco"
brew "pkg-config"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qemu"
brew "ruby-build"
brew "rbenv"
brew "re2c"
brew "reattach-to-user-namespace"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
